var postArr = [{
    title: "医疗损害责任纠纷中的举证证明责任",
    author: "付总",
    date: "2019-11-28",
    content: [
        "医疗活动涉及到患者的生命权、健康权，具有很强的专业性，要求医务人员尽到高度的注意义务，保障患者的合法权益。同时，医疗活动极其复杂和具有较高的风险性，不能过分加重医务人员的注意义务。因此，平衡医患双方的利益尤为重要。本文通过相关法律规定阐述医疗损害责任纠纷中的举证证明责任。",
        "医疗活动涉及到患者的生命权、健康权，具有很强的专业性，要求医务人员尽到高度的注意义务，保障患者的合法权益。同时，医疗活动极其复杂和具有较高的风险性",
        "医疗活动涉及到患者的生命权、健康权，具有很强的专业性，要求医务人员尽到高度的注意义务，保障患者的合法权益。同时，医疗活动极其复杂和具有较高的风险性",
    ]
},{
    title: "遇到经济性裁员时的经济补偿问题",
    author: "付总",
    date: "2019-11-28",
    content: ["自2018年下半年以来，许多企业出现经营困难，面临经济性裁员的情况。近日，一位朋友和小明聊到公司经营有点困难，可能会被裁员。小明安慰朋友大不了重新找反正还有经济补偿，别太担心。朋友惊讶地说这种情况没有赔偿金吧？"]
},{
    title: "关于抚养费你需要知道的二三事",
    author: "付总",
    date: "2019-11-28",
    content: [
        "随着我国离婚率不断升高，关于抚养权、抚养费的纠纷也越来越多。许多夫妻在离婚时都会签订书面《子女抚养及财产处理协议书》，但抚养费应该给多少?怎么给？今天我们就来说一说关于抚养费的二三事。",
        "今天我们就来说一说关于抚养费的二三事",
        "今天我们就来说一说关于抚养费的二三事",
    ]
},{
    title: "关于医疗纠纷你不得不知的事",
    author: "付总",
    date: "2019-11-28",
    content: ["提到医疗纠纷我想大家并不陌生，那么，如果这件事发生在自己或亲朋好友身上该怎么办？该怎样维权？该怎样获得赔偿？今天小明就来给大家介绍医疗纠纷维权与争取完整索赔的正确姿势。"]
},]